/* No comment provided by engineer. */
"Message" = "Mesaj";

/* No comment provided by engineer. */
"Ok" = "Tamam";

/* No comment provided by engineer. */
"Please wait" = "Lütfen bekleyin";

/* No comment provided by engineer. */
"Invalid Credentils." = "Geçersiz Kimlik.";

